Repository: Vankata03/Think
Catalog: ThinkShared/Content.xcstrings
Source language: en
Languages: bg, de, es, fr, it, pt_br

# practice.015.question
source: Where is your plan brittle?
bg: Къде е крехък планът ти?
de: Wo ist dein Plan zerbrechlich?
es: ¿En qué punto falla tu plan?
fr: En quoi ton projet est-il fragile ?
it: In che punto il tuo piano è vulnerabile?
pt_br: Em que ponto seu plano é frágil?

# practice.016.action
source: Rewrite it as one physical, observable action.
bg: Пренапиши го като едно физическо, наблюдаемо действие.
de: Schreib ihn um als eine konkrete, beobachtbare Handlung.
es: Reescríbelo como una acción física y observable.
fr: Réécris ça sous la forme d'une action concrète et observable.
it: Riscrivilo come un'azione concreta e osservabile.
pt_br: Reescreva isso como uma ação física e observável.

# practice.016.line
source: The next action should be too concrete to argue with.
bg: Следващото действие трябва да е толкова конкретно, че да не можеш да спориш с него.
de: Die nächste Handlung sollte so konkret sein, dass es nichts zu diskutieren gibt.
es: La siguiente acción debería ser tan concreta que no haya nada que objetar.
fr: La prochaine action devrait être trop concrète pour qu'on puisse la contester.
it: La prossima azione dovrebbe essere talmente concreta da non lasciare spazio a discussioni.
pt_br: A próxima ação deve ser tão concreta que não dá pra contestar.

# practice.016.question
source: Which item on your list is still only a category?
bg: Кой елемент от списъка ти е все още само категория?
de: Welcher Punkt auf deiner Liste ist noch immer nur eine Kategorie?
es: ¿Qué elemento de tu lista sigue siendo solo una categoría?
fr: Quel élément de ta liste n'est encore qu'une catégorie ?
it: Quale voce della tua lista è ancora solo una categoria?
pt_br: Qual item da sua lista ainda é só uma categoria?

# practice.017.action
source: Work on it for ten minutes before checking messages again.
bg: Работи по нея десет минути, преди да проверяваш отново съобщенията.
de: Arbeite zehn Minuten daran, bevor du wieder Nachrichten checkst.
es: Dedícale diez minutos antes de volver a mirar los mensajes.
fr: Prends-t'en dix minutes avant de consulter à nouveau tes messages.
it: Dedicaci dieci minuti prima di controllare di nuovo i messaggi.
pt_br: Use-o por dez minutos antes de checar suas mensagens de novo.

# practice.017.line
source: The inbox can be empty while your real work remains untouched.
bg: Входящата кутия може да е празна, а истинската ти работа — недокосната.
de: Der Posteingang kann leer sein, während deine eigentliche Arbeit unangetastet bleibt.
es: La bandeja de entrada puede estar vacía sin que tu trabajo de verdad se vea afectado.
fr: Ta boîte de réception peut rester vide sans que ça n'affecte ton vrai boulot.
it: La posta in arrivo può rimanere vuota, mentre il tuo vero lavoro rimane intatto.
pt_br: A caixa de entrada pode ficar vazia enquanto seu trabalho de verdade continua intacto.

# practice.017.question
source: What important work are small completions helping you avoid?
bg: Коя важна работа избягваш с помощта на дребни отметки?
de: Welche wichtige Arbeit vermeidest du durch kleine Erledigungen?
es: ¿Qué tareas importantes te están ayudando a evitar esos pequeños logros?
fr: Quelles tâches importantes ces petites réalisations t'aident-elles à éviter ?
it: Quale lavoro importante stai evitando grazie a piccoli compiti completati?
pt_br: Que tarefas importantes as pequenas conquistas estão te ajudando a evitar?

# practice.018.action
source: Take one reversible step while still uncertain.
bg: Направи една обратима стъпка, докато си все още несигурен.
de: Mach einen umkehrbaren Schritt, auch wenn du noch unsicher bist.
es: Da un paso reversible aunque aún tengas dudas.
fr: Fais un pas réversible, même si tu es encore dans l’incertitude.
it: Fai un passo reversibile anche se sei ancora incerto.
pt_br: Dá um passo que dá pra voltar atrás, mesmo ainda estando em dúvida.

# practice.018.line
source: Confidence built before action is mostly imagination.
bg: Увереността, изградена преди действие, е предимно въображение.
de: Zuversicht, die vor dem Handeln entsteht, ist meistens Einbildung.
es: La confianza que se genera antes de actuar es, en gran parte, fruto de la imaginación.
fr: La confiance qu'on se forge avant d'agir, c'est surtout une question d'imagination.
it: La fiducia che si costruisce prima di agire è per lo più frutto dell’immaginazione.
pt_br: A confiança que a gente constrói antes de agir é, em grande parte, imaginação.

# practice.018.question
source: What are you waiting to feel ready for?
bg: За какво чакаш да се почувстваш готов?
de: Worauf wartest du, um dich bereit zu fühlen?
es: ¿A qué estás esperando para sentirte preparado?
fr: Qu'est-ce que tu attends pour te sentir prêt ?
it: Cosa stai aspettando per sentirti pronto?
pt_br: O que você tá esperando pra se sentir pronto?

# practice.019.action
source: Do today's repetition and leave the outcome unmeasured until tomorrow.
bg: Направи днешното повторение и не измервай резултата до утре.
de: Tu die heutige Wiederholung und lass das Ergebnis bis morgen ungemessen.
es: Haz la repetición de hoy y deja el resultado sin evaluar hasta mañana.
fr: Fais l'exercice du jour et ne t'inquiète pas du résultat avant demain.
it: Fai l’esercizio di oggi e lascia che sia domani a giudicare il risultato.
pt_br: Faça a repetição de hoje e deixe o resultado de lado até amanhã.

# practice.019.author
source: Epictetus
bg: Епиктет
de: Epiktet
es: Epicteto
fr: Épictète
it: Epitteto
pt_br: Epicteto

# practice.019.line
source: Nothing great, said Epictetus, is produced suddenly, since not even the grape or the fig is.
bg: Нищо велико не се случва внезапно, казвал Епиктет — нито гроздето, нито смокинята.
de: Nichts Großes entsteht plötzlich, sagte Epiktet – auch nicht die Traube oder die Feige.
es: «Nada grande —decía Epicteto— surge de repente, pues ni siquiera la uva ni el higo lo hacen».
fr: « Rien de grand, disait Épictète, ne naît du jour au lendemain, pas même le raisin ni la figue. »
it: «Nulla di grande», diceva Epitteto, «nasce all’improvviso, poiché nemmeno l’uva o il fico lo fanno».
pt_br: Nada de grande, disse Epicteto, surge de repente, já que nem mesmo a uva ou o figo surgem assim.

# practice.019.question
source: What result are you demanding before its season?
bg: Какъв резултат изискваш преди неговото време?
de: Welches Ergebnis forderst du, bevor es Zeit dafür ist?
es: ¿Qué resultado esperas antes de que termine la temporada?
fr: Quel résultat exiges-tu avant qu’il ne soit mûr ?
it: Che risultato ti aspetti prima della fine della stagione?
pt_br: Que resultado você está exigindo antes da hora?

# practice.020.action
source: Pay two minutes toward it now instead.
bg: Вместо това плати с две минути сега.
de: Investiere jetzt stattdessen zwei Minuten dafür.
es: Dedícale dos minutos ahora mismo.
fr: Consacre-lui plutôt deux minutes dès maintenant.
it: Dedica invece due minuti a quella cosa, adesso.
pt_br: Em vez disso, dedica dois minutos a ele agora.

# practice.020.line
source: Later is a real choice with an invisible receipt.
bg: „По-късно“ е избор с невидима цена.
de: Später ist eine echte Entscheidung mit einer unsichtbaren Quittung.
es: «Más tarde» es una decisión real con un recibo invisible.
fr: Remettre à plus tard est un vrai choix dont la facture reste invisible.
it: «Più tardi» è una scelta reale con una ricevuta invisibile.
pt_br: Adiar é uma escolha real com um recibo invisível.

# practice.020.question
source: What will delay cost if repeated for a month?
bg: Колко ще струва отлагането, ако го повторяш месец?
de: Was kostet das Aufschieben, wenn es einen Monat lang wiederholt wird?
es: ¿Cuánto te costaría el retraso si se repitiera durante un mes?
fr: Que coûtera ce report s’il se répète pendant un mois ?
it: Quanto ti costerà rimandare se lo fai per un mese?
pt_br: Quanto custaria o atraso se isso se repetisse durante um mês?

# practice.021.action
source: Set one default that makes tomorrow's choice automatic.
bg: Установи едно правило, което прави утрешния избор автоматичен.
de: Bestimme jetzt einen Standard, der morgen die Wahl abnimmt.
es: Establece una opción predeterminada que haga que la elección de mañana sea automática.
fr: Définis un choix par défaut pour que celui de demain se fasse tout seul.
it: Imposta un'opzione predefinita che renda automatica la scelta di domani.
pt_br: Defina uma opção padrão que torne a escolha de amanhã automática.

# practice.021.line
source: Discipline is less about force than removing the next argument.
bg: Дисциплината е по-малко въпрос на сила и повече на това да премахнеш следващото оправдание.
de: Disziplin beruht weniger auf Willenskraft als darauf, die nächste innere Debatte überflüssig zu machen.
es: La disciplina no tiene tanto que ver con la fuerza como con evitar la siguiente discusión.
fr: La discipline repose moins sur la force que sur l’élimination de la prochaine négociation intérieure.
it: La disciplina è meno forza e più eliminazione della prossima scusa.
pt_br: Disciplina tem menos a ver com imposição e mais com eliminar o próximo motivo de discussão.

# practice.021.question
source: Which useful choice do you renegotiate every day?
bg: Кой полезен избор преразглеждаш всеки ден?
de: Welche sinnvolle Entscheidung verhandelst du jeden Tag neu?
es: ¿Qué decisión útil te planteas cada día?
fr: Quel choix utile repenses-tu chaque jour ?
it: Qual è quella scelta utile che riesamini ogni giorno?
pt_br: Qual escolha útil você repensa todos os dias?

# practice.022.action
source: Do the smallest complete version before bedtime.
bg: Направи най-малката завършена версия преди лягане.
de: Tu die kleinste vollständige Version davon vor dem Schlafengehen.
es: Haz la versión más corta antes de acostarte.
fr: Fais la plus petite version complète avant d'aller te coucher.
it: Fai la versione più breve e completa prima di andare a dormire.
pt_br: Faça a versão mais curta e completa antes de dormir.

# practice.022.line
source: Missing once is weather. Missing twice is a route.
bg: Един пропуск е случайност. Два — вече е маршрут.
de: Einmal aussetzen ist ein Ausrutscher. Zweimal gibt die Richtung vor.
es: Saltártelo una vez es un episodio; dos veces empieza a marcar un rumbo.
fr: Si tu rates une fois, c'est la météo. Si tu rates deux fois, c'est un itinéraire.
it: Se sbagli una volta, è il meteo. Se sbagli due volte, è un percorso.
pt_br: Falhar uma vez é tempo ruim. Duas vezes já viram rota.

# practice.022.question
source: What needs a gentle return today?
bg: Към какво ти трябва тихо завръщане днес?
de: Was braucht heute eine behutsame Rückkehr?
es: ¿Qué necesitas recuperar con delicadeza hoy?
fr: À quoi dois-tu revenir en douceur aujourd’hui ?
it: Cosa ha bisogno di un po’ di dolcezza oggi?
pt_br: A que você precisa voltar com gentileza hoje?

# practice.023.action
source: Define it in one sentence and practice it today.
bg: Определи го в едно изречение и го приложи днес.
de: Beschreib es in einem Satz – und üb es heute.
es: Defínela en una sola frase y ponla en práctica hoy mismo.
fr: Définis-la en une phrase et mets-la en pratique dès aujourd’hui.
it: Descrivilo in una frase e mettilo in pratica oggi stesso.
pt_br: Descreve-o em uma frase e coloca em prática hoje mesmo.

# practice.023.line
source: A standard you cannot practice on a bad day is a performance.
bg: Стандарт, който не можеш да спазиш в лош ден, е просто поза.
de: Ein Maßstab, den du an schlechten Tagen nicht lebst, ist nur Theater.
es: Un estándar que no puedes mantener en un mal día es solo una actuación.
fr: Une performance, c'est une norme que tu ne peux pas respecter quand tu passes une mauvaise journée.
it: Una cosa che non puoi mettere in pratica quando hai una giornata no è una performance.
pt_br: Um padrão que você não consegue sustentar num dia ruim é encenação.

# practice.023.question
source: What is the honest minimum for your hardest days?
bg: Какъв е честният минимум за най-трудните ти дни?
de: Was ist das ehrliche Minimum für deine härtesten Tage?
es: ¿Cuál es lo mínimo que necesitas de verdad para tus días más duros?
fr: C'est quoi, le strict minimum dont tu as besoin pour tes journées les plus dures ?
it: Qual è il minimo indispensabile per affrontare i tuoi giorni più difficili?
pt_br: Qual é o mínimo que você realmente precisa nos seus dias mais difíceis?

# practice.024.action
source: Move, block, or prepare one object so the better action becomes easier.
bg: Премести, скрий или приготви един предмет, за да направиш по-доброто действие по-лесно.
de: Verschieb, versteck oder bereite einen Gegenstand vor, damit die bessere Wahl leichter fällt.
es: Mueve, bloquea o prepara un objeto para que la mejor acción resulte más fácil.
fr: Déplace, bloque ou prépare un objet pour que la meilleure action devienne plus facile.
it: Sposta, blocca o prepara un oggetto in modo che l’azione migliore diventi più facile.
pt_br: Mova, bloqueie ou prepare um objeto para que a melhor ação fique mais fácil.

# practice.024.line
source: Make the right action easier before asking yourself to become stronger.
bg: Улесни правилното действие, преди да поискаш от себе си да станеш по-силен.
de: Mach die richtige Handlung leichter, bevor du von dir Stärke verlangst.
es: Haz que te resulte más fácil dar el paso adecuado antes de exigirte que seas más fuerte.
fr: Facilite-toi la bonne action avant de te demander de devenir plus fort.
it: Rendi più facile compiere l’azione giusta prima di chiederti di diventare più forte.
pt_br: Facilite a ação certa antes de exigir de si mesmo que se torne mais forte.

# practice.024.question
source: What in your environment keeps voting against your intention?
bg: Какво в средата ти гласува против намерението ти?
de: Was in deiner Umgebung arbeitet gegen deine Absicht?
es: ¿Qué cosas de tu entorno siguen yendo en contra de lo que te propones?
fr: Qu'est-ce qui, dans ton environnement, ne cesse d'aller à l'encontre de tes intentions ?
it: Cosa c'è nel tuo ambiente che continua a ostacolare le tue intenzioni?
pt_br: O que no seu ambiente fica sempre indo contra o que você quer?

# practice.025.action
source: Add one checkpoint before the deadline.
bg: Добави една контролна точка преди крайния срок.
de: Setz einen Kontrollpunkt vor die Deadline.
es: Añade un punto de control antes de la fecha límite.
fr: Prévois un point de contrôle avant la date limite.
it: Aggiungi un punto di controllo prima della scadenza.
pt_br: Adicione um ponto de verificação antes do prazo final.

# practice.025.line
source: If your system needs heroics, it is not a system yet.
bg: Ако системата ти изисква героизъм, тя все още не е система.
de: Braucht dein System Heldenmut, ist es noch keins.
es: Si tu sistema necesita hazañas heroicas, es que aún no es un sistema.
fr: Si ton système a besoin de faire des prouesses, c'est qu'il n'est pas encore un système.
it: Se il tuo sistema ha bisogno di gesta eroiche, allora non è ancora un sistema.
pt_br: Se o seu sistema precisa de feitos heróicos, ainda não é um sistema de verdade.

# practice.025.question
source: Where are you relying on last-minute effort?
bg: Къде разчиташ на усилие в последния момент?
de: Wo verlässt du dich auf Einsatz in letzter Minute?
es: ¿En qué aspectos sigues confiando en el esfuerzo de última hora?
fr: Dans quels domaines tu comptes sur des efforts de dernière minute ?
it: In quali situazioni ti affidi a uno sforzo dell’ultimo minuto?
pt_br: Em que áreas você ainda depende de esforços de última hora?

# practice.026.action
source: Choose the smallest repetition that still counts and complete it.
bg: Избери най-малкото повторение, което все още има значение, и го завърши.
de: Wähle die kleinste Wiederholung, die noch zählt – und mach sie.
es: Elige la repetición más pequeña que aún tenga sentido y hazla.
fr: Choisis la plus petite répétition qui ait encore un sens et mène-la à bien.
it: Scegli la ripetizione più piccola che abbia comunque senso e portala a termine.
pt_br: Escolha a menor repetição que ainda faça sentido e conclua-a.

# practice.026.author
source: Epictetus
bg: Епиктет
de: Epiktet
es: Epicteto
fr: Épictète
it: Epitteto
pt_br: Epicteto

# practice.026.line
source: Begin then from little things.
bg: Тогава започни от малките неща.
de: Fang mit kleinen Dingen an.
es: Empieza, pues, por las pequeñas cosas.
fr: Commence donc par de petites choses.
it: Inizia quindi dalle piccole cose.
pt_br: Então, comece pelas pequenas coisas.

# practice.026.question
source: What change have you rejected because the first version looked too small?
bg: Каква промяна отхвърли, защото първата версия изглеждаше твърде незначителна?
de: Welche Veränderung hast du abgelehnt, weil der erste Schritt zu klein wirkte?
es: ¿Qué cambio has rechazado porque la primera versión te parecía demasiado pequeña?
fr: Quel changement as-tu rejeté parce que la première version semblait trop modeste ?
it: Quale cambiamento hai scartato perché la prima versione sembrava troppo modesta?
pt_br: Que mudança você já rejeitou porque a primeira versão parecia insignificante?

# practice.027.action
source: Practice one immediate, unpunished return today.
bg: Упражни едно незабавно завръщане днес, без да се наказваш.
de: Üb heute eine sofortige Rückkehr – ohne Selbstvorwürfe.
es: Practica hoy mismo un retorno inmediato y sin castigos.
fr: Entraîne-toi dès aujourd’hui à faire un retour immédiat, sans te juger.
it: Oggi prova a fare un ritorno immediato, senza punirti.
pt_br: Pratique hoje mesmo um retorno imediato e sem julgamentos.

# practice.027.line
source: Measure the return, not the drift.
bg: Мери завръщането, не отдалечаването.
de: Miss die Rückkehr, nicht die Abweichung.
es: Mide cuánto tardas en volver, no cuánto te desvías.
fr: Mesure ton retour, pas ton écart.
it: Misura il rendimento, non la deriva.
pt_br: Mede o retorno, não o desvio.

# practice.027.question
source: How quickly do you return after attention, mood, or routine slips?
bg: Колко бързо се връщаш, когато вниманието, настроението или рутината ти се разклатят?
de: Wie schnell kehrst du zurück, wenn Aufmerksamkeit, Stimmung oder Routine nachlässt?
es: ¿Cuánto tardas en volver cuando se desvían tu atención, tu ánimo o tu rutina?
fr: En combien de temps te remets-tu quand tu perds ta concentration, que ton humeur change ou que ta routine est perturbée ?
it: Quanto ci metti a ritrovare la concentrazione, il buon umore o la routine quando ti capita di perderli?
pt_br: Com que rapidez você volta ao normal depois que a atenção, o humor ou a rotina ficam meio fora de controle?

# practice.028.action
source: Change one condition before making another promise.
bg: Промени едно условие, преди да дадеш ново обещание.
de: Ändere eine Bedingung, bevor du ein weiteres Versprechen gibst.
es: Cambia una condición antes de hacer otra promesa.
fr: Change une condition avant de faire une autre promesse.
it: Cambia una condizione prima di fare un’altra promessa.
pt_br: Mude uma condição antes de fazer outra promessa.

# practice.028.line
source: The promise after failure matters less than the environment changed before tomorrow.
bg: Обещанието след провал тежи по-малко от промяната в средата преди утре.
de: Das Versprechen nach dem Scheitern zählt weniger als die Umgebung, die du bis morgen änderst.
es: La promesa tras un fracaso importa menos que el cambio en el entorno antes de mañana.
fr: Ce qui compte, ce n'est pas tant la promesse après un échec que le changement d'environnement avant demain.
it: La promessa dopo un fallimento conta meno del cambiamento che si verifica nell’ambiente prima di domani.
pt_br: A promessa depois de um fracasso importa menos do que a mudança no ambiente antes de amanhã.

# practice.028.question
source: What made the last failure predictable?
bg: Какво направи последния провал предвидим?
de: Was machte das letzte Scheitern vorhersehbar?
es: ¿Qué hizo que el último fracaso fuera previsible?
fr: Qu'est-ce qui rendait cet échec prévisible ?
it: Cosa ha reso prevedibile l’ultimo fallimento?
pt_br: O que fez com que o último fracasso fosse previsível?

# practice.029.action
source: Interrupt it once today and record what triggered it.
bg: Прекъсни го веднъж днес и запиши какво го е предизвикало.
de: Unterbrich sie heute einmal und notiere, was sie ausgelöst hat.
es: Interrúmpela una vez hoy y anota qué fue lo que la activó.
fr: Interromps-la une fois aujourd’hui et note ce qui l’a déclenchée.
it: Interrompila una volta oggi e annota cosa l’ha fatta scattare.
pt_br: Interrompa-o uma vez hoje e anote o que fez com que ele fosse acionado.

# practice.029.line
source: What you repeat in private becomes your public limit.
bg: Това, което повтаряш насаме, се превръща в твоя публичен предел.
de: Was du im Verborgenen wiederholst, wird deine öffentliche Grenze.
es: Lo que repites en privado se convierte en tu límite público.
fr: Ce que tu répètes en privé devient ta limite en public.
it: Quello che ripeti in privato diventa il tuo limite pubblico.
pt_br: O que você repete em particular vira o seu limite público.

# practice.029.question
source: Which private repetition is lowering your standard?
bg: Кое тайно повторение снижава стандарта ти?
de: Welche private Gewohnheit senkt deinen Standard?
es: ¿Qué repetición privada está bajando tu nivel?
fr: Quelle répétition intérieure te fait baisser la barre ?
it: Quale ripetizione privata sta abbassando il tuo livello?
pt_br: Qual repetição particular está baixando o seu padrão?

# practice.030.action
source: Take ten minutes of that kind without a feed or notification.
bg: Отдели десет такива минути — без безкрайно превъртане и без известия.
de: Nimm dir zehn Minuten davon – ohne Feed oder Benachrichtigungen.
es: Tómate diez minutos así, sin feeds ni notificaciones.
fr: Prends dix minutes comme ça, sans fil d'actualité ni notification.
it: Concediti dieci minuti così, senza feed né notifiche.
pt_br: Reserve dez minutos assim, sem feed nem notificações.

# practice.030.line
source: Rest that restores you is training. Escape that numbs you sends an invoice.
bg: Почивката, която те възстановява, е тренировка. Бягството, което те вцепенява, праща сметка.
de: Erholung, die dich stärkt, ist Training. Flucht, die betäubt, schickt die Rechnung.
es: El descanso que te recarga son los entrenamientos. La evasión que te adormece te pasa factura.
fr: Le repos qui te ressource, c'est l'entraînement. L'évasion qui t'engourdit, ça te coûte cher.
it: Il riposo che ti rigenera è un allenamento. La fuga che ti intorpidisce ti manda il conto.
pt_br: O descanso que te revigora é um treino. A fuga que te entorpece te cobra uma conta.

# practice.030.question
source: Which kind of rest leaves you more available to life?
bg: Какъв вид почивка те оставя по-отворен към живота?
de: Welche Art von Ruhe macht dich dem Leben gegenüber offener?
es: ¿Qué tipo de descanso te deja más disponible para la vida?
fr: Quel type de repos te permet d'être le plus à l'écoute de la vie ?
it: Quale tipo di riposo ti rende più disponibile alla vita?
pt_br: Que tipo de descanso te deixa mais disponível para a vida?

# practice.031.action
source: Draw two columns—mine and not mine—then act on one item from the first.
bg: Начертай две колони — зависи от мен и не зависи от мен — после действай по един елемент от първата.
de: Zieh zwei Spalten – meins und nicht meins – und handle an einem Punkt aus der ersten.
es: Haz dos columnas —lo mío y lo que no es mío— y luego actúa sobre una cosa de la primera.
fr: Fais deux colonnes — « à moi » et « pas à moi » — puis passe à l'action sur un élément de la première colonne.
it: Disegna due colonne — “mio” e “non mio” — poi agisci su una cosa della prima colonna.
pt_br: Faça duas colunas — “meu” e “não meu” — e depois faça algo com um item da primeira coluna.

# practice.031.author
source: Epictetus
bg: Епиктет
de: Epiktet
es: Epicteto
fr: Épictète
it: Epitteto
pt_br: Epicteto
